/* Bottom margin title */
"	Bottom" = "	Inferior";

/* Left margin title */
"	Left" = "	Izquierda";

/* Right margin title */
"	Right" = "	Derecha";

/* Top margin title */
"	Top" = "	Superior";

/* Format string for the Paper Margins tooltip */
"  Top %@  Bottom %@\n  Left %@  Right %@" = " Superior %1$@ Inferior %2$@\n Izquierda %3$@ Derecha %4$@";

/* The text added to the summary panel. */
" to " = " hasta ";

/* Format string for margin numbers in cm */
"##.## cm" = "##,## cm";

/* Format string for margin numbers in inches */
"##.## in" = "##,## pulg.";

/* Scheduler Time without Date Summary Text */
"%@ %@" = "%1$@ %2$@";

/* Scheduler Time with Date Summary Text */
"%@ %@ %@ %@" = "%1$@ %2$@ %3$@ %4$@";

/* Format string for creating new page size names */
"%@ %d" = "%1$@ %2$d";

/* Metric format string for the custom page size dialog text fields */
"%@ cm;0.00 cm;%@ cm" = "%1$@ cm;0,00 cm;%2$@ cm";

/* English format string for the custom page size dialog text fields */
"%@ in;0.00 in;%@ in" = "%1$@ pulg.;0,00 pulg.;%2$@ pulg.";

/* The text added to the summary panel. */
", Collated" = ", Intercaladas";

/* ColorSync Ellipsis */
"..." = "…";

/* ColorSync Add Filters... */
"Add Filters..." = "Añadir filtros…";

/* Cover Page After Document */
"After Document" = "Después del documento";

/* The text added to the summary panel. */
"All" = "Todas";

/* Print summary */
"All pages" = "Todas las páginas";

/* All pages summary */
"All pages from" = "Todas las páginas desde";

/* The first item in the printer popup */
"Any Printer" = "Cualquier impresora";

/* ColorSync Application Manages Colors */
"Application Manages Colors" = "La aplicación gestionará los colores";

/* Auto Select summary */
"Auto Select" = "Selección automática";

/* Automatic summary */
"Automatic" = "Automático";

/* Cover Page Before Document */
"Before Document" = "Antes del documento";

/* Summary title for Cover Page Billing Info */
"Billing Info" = "Datos de facturación";

/* Border Thickness summary */
"Border Thickness" = "Grosor del borde";

/* Classified Cover Page Type */
"classified" = "clasificado";

/* ColorSync Color Handling */
"Color Handling" = "Gestión del color";

/* ColorSync Color Handoff Space */
"Color Handoff Space" = "Espacio intercambiable de color";

/* ColorSync ColorSync creates device independent color for PostScript printer */
"ColorSync creates device independent color for PostScript printer" = "ColorSync crea un color independiente del dispositivo para impresoras PostScript";

/* ColorSync ColorSync Manages Color */
"ColorSync Manages Color" = "ColorSync gestionará el color";

/* COLOR_MATCHING_COLORSYNC */
"ColorSync" = "ColorSync";

/* COLOR_MATCHING_IN_PRINTER_MATCHING */
"In Printer" = "En la impresora";

/* COLOR_MATCHING_POPUP_OTHER_PROFILES */
"Other Profiles..." = "Otros perfiles…";

/* COLOR_MATCHING_VENDOR_MATCHING */
"Vendor Matching" = "Del fabricante";

/* COLOR_MATCHING_UNKNOWN_PROFILE */
"Profile Unknown" = "Perfil desconocido";

/* COLOR_MATCHING_SUMMARY_PROFILE_NAME */
"Selected Profile" = "Perfil seleccionado";

/* COLOR_MATCHING_NONAUTOMATIC_WARNING */
"WARNING - unexpected results may occur when using the selected profile" = "ADVERTENCIA: puede que se obtengan resultados inesperados al usar el perfil seleccionado";

/* ColorSync Manages Colors */
"ColorSync Manages Colors" = "ColorSync gestionará los colores";

/* ColorSync ColorSync matches color using printer profile (see Print Summary for details) */
"ColorSync matches color using printer profile (see Print Summary for details)" = "ColorSync ajusta el color usando perfiles de impresora (consulte el resumen de impresión para más detalles)";

/* Confidential Cover Page Type */
"confidential" = "confidencial";

/* Summary title for Copies & Pages */
"Copies" = "Copias";

/* Name in the PDE popup for Copies & Pages */
"Copies & Pages" = "Copias y páginas";

/* Name in the PDE popup for Cover Page */
"Cover Page" = "Portada";

/* Summary title for Cover Page Type */
"Cover Page Type" = "Tipo de portada";

/* COLOR_MATCHING_PDE_NAME */
"Color Matching" = "Ajuste de color";

/* ColorSync Custom profile */
"Custom profile: " = "Perfil personalizado:";

/* Fax Cover Page Date Label */
"Date:" = "Fecha:";

/* Print summary title */
"Destination paper size" = "Tamaño del papel de destino";

/* Summary title for the Fax Modem Dialing subject */
"Dialing" = "Marcación";

/* Summary for Display alert */
"Display alert" = "Mostrar aviso";

/* Print summary */
"Document paper" = "Papel del documento";

/* Summary title for document size */
"Document Size" = "Tamaño del documento";

/* Border summary */
"Double hairline" = "Doble línea fina";

/* Border summary */
"Double thin line" = "Doble línea normal";

/* ColorSync Driver may perform custom color correction */
"Driver may perform custom color correction" = "El driver puede realizar una corrección de color personalizada";

/* Name in the PDE popup for Error Handling */
"Error Handling" = "Tratamiento de errores";

/* The message in the alert explaining that there was an error in the copies field. */
"The value in the \"Copies\" field is out of range." = "El valor del campo \“Copias\” está fuera de intervalo.";

/* The message in the alert explaining that there was an error in the page range field. */
"Error:  Invalid Page Range." = "Error: intervalo de páginas no válido.";

/* The message in the alert explaining that there was an error in the From page range field. */
"The value in the \"From\" field is out of range." = "El valor del campo \“Desde\” está fuera de intervalo.";

/* The message in the alert explaining that there was an error in the To page range field. */
"The value in the \"to\" field is out of range." = "El valor del campo \“Para\” está fuera de intervalo.";

/* The message in the alert explaining that there was an error in the scale field in Page Setup. */
"The value in the \"Scale\" field is out of range." = "El valor del campo \“Escala\” está fuera de intervalo.";

/* Print summary */
"Even numbered pages" = "Páginas pares";

/* ColorSync Factory profile */
"Factory profile:" = "Perfil de fábrica:";

/* Name in the PDE popup for the Fax Cover Page */
"Fax Cover Page" = "Portada de fax";

/* Name in the PDE popup for the Fax Information */
"Fax Information" = "Información del fax";

/* Name in the PDE popup for the Fax Modem Page */
"Fax Modem" = "Módem fax";

/* Title for the Feature Sets Popup Button */
"Feature Sets:" = "Características de la impresora:";

/* First page summary */
"First page from" = "La primera página desde";

/* Summary title for the formatting printer */
"Format for:" = "Formato para:";

/* Fax Cover Page From Label */
"From:" = "Desde:";

/* Scheduler Priority High Text */
"High" = "Alta";

/* ColorSync Image Black Point Compensation */
"Image Black Point Compensation" = "Compensación de punto negro de la imagen";

/* ColorSync Image Rendering Intent */
"Image Rendering Intent" = "Generador de imagen intencionado";

/* ColorSync More profiles... */
"More profiles..." = "Más perfiles…";

/* ColorSync Less profiles... */
"Less profiles..." = "Menos perfiles…";

/* Name in the PDE popup fo iPhoto */
"iPhoto" = "iPhoto";

/* Text for landscape orientation */
"Landscape" = "Horizontal";

/* Name in the PDE popup for Layout */
"Layout" = "Disposición";

/* LAYOUT_PDE_REV_ORIENT_SUMMARY */
"Reverse Page Orientation" = "Invertir orientación de la página";

/* Layout direction summary */
"Layout Direction" = "Orientación";

/* Layout direction summary */
"Left-Right-Top-Bottom" = "Izqda.-Drcha.-Superior-Inferior";

/* Duplex Long-Edge summary */
"Long-Edge Binding" = "Encuadernación de borde largo";

/* Scheduler Priority Low Text */
"Low" = "Baja";

/* The message in the alert explaining that the page range must have the smaller page number in the FROM: field and the larger number in the TO: field. */
"Make sure that the pages are not reversed." = "Compruebe que las páginas no están en sentido inverso.";

/* Menu item for showng the Custom Page Size dialog */
"Manage Custom Sizes..." = "Gestionar tamaños personalizados...";

/* Scheduler Priority Medium Text */
"Medium" = "Media";

/* Summary title for the Fax Cover Page message */
/* Summary title for the Fax Cover Page subject */
"Message" = "Mensaje";

/* Cover Page None */
"No Cover Page" = "Sin portada";

/* ColorSync No Filters available */
"No Filters available" = "No hay filtros disponibles";

/* ColorSync No Quartz Filter */
"No Quartz Filter" = "Sin filtro Quartz";

/* Summary for No special reporting */
"No special reporting" = "Ningún informe especial";

/* ColorSync None */
/* Fax Cover Page mesage none */
"None" = "Nunca";

/* Normal summary */
"Normal" = "Normal";

/* Scheduler Now Summary Text */
"Now" = "Ahora";

/* Print summary */
"Odd numbered pages" = "Páginas impares";

/* Print summary */
/*   Fax Modem Wait for dial tone Off Summary Text */
/*   Duplex off summary */
/*   Fax Modem Sound Off Summary Text */
/*	 LAYOUT_PDE_REV_ORIENT_OFF */
"Off" = "No";

/* The label for the confirmation button. */
"OK" = "OK";

/* PAPER_HANDLING_SCALE_DOWN_ONLY_ON_SUMMARY */
"Scale Down On" = "Activado";

/* SCHEDULER_ON_SUMMARY */
"Scheduler On" = "Activado";

/* FAX_MODEM_SOUND_ON_SUMMARY */
"Fax Modem Sound On" = "Activado";

/* FAX_MODEM_WAIT_FOR_DIAL_TONE_BEFORE_DIALING_ON_SUMMARY */
"Fax Modem Wait For Dial Tone On" = "Activado";

/* LAYOUT_PDE_REV_ORIENT_ON */
"Layout Rev Orient On" = "Activado";

/* Scheduler On Hold Text */
"On Hold" = "En espera";

/* Summary title for the orientation */
"Orientation" = "Orientación";

/* Paper Name when we don't have a specific paper to pick. */
"OTHER" = "OTRO";

/* Name in the PDE popup for Output Options */
"Output Options" = "Opciones de impresión";

/* Name in the PDE popup for Page Attributes */
"Page Attributes" = "Atributos de página";

/* PAGE_ATTRIBUTES_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "Impresora PostScript genérica";

/* The static text for the page range fields. */
"Page Range" = "Rango de páginas";

/* Pages Per Sheet summary */
"Pages Per Sheet" = "Páginas por hoja";

/* Summary title for paper dimensions */
"Paper Dimensions" = "Dimensiones del papel";

/* Name in the PDE popup for Paper Feeding */
"Paper Feed" = "Alimentador de papel";

/* Name in the PDE popup for Paper Handling */
"Paper Handling" = "Gestión del papel";

/* Summary title for paper margins */
"Paper Margins" = "Márgenes del papel";

/* Text for portrait orientation */
"Portrait" = "Vertical";

/* Summary title for PostScript Errors */
"PostScript Errors" = "Errores de PostScript";

/* Postscript to Summary Text */
"PostScript File" = "Archivo PostScript";

/* Summary title for PPD Model Name */
"PPD for" = "PPD para";

/* Print summary title */
"Print" = "Imprimir";

/* The last item in the printer popup */
"Print & Fax Preferences..." = "Panel de preferencias Impresión y Fax…";

/* Summary title for Print Cover Page */
"Print Cover Page" = "Imprimir portada";

/* Summary for Print detailed report */
"Print detailed report" = "Imprimir informe detallado";

/* Print to Summary Text */
"Print to" = "Imprimir en";

/* Printer Summary Text */
"Printer" = "Impresora";

/* Name in the PDE popup for Printer Features */
"Printer Features" = "Características";

/* PDF Summary Text */
"Printer Independent (PDF) File" = "Archivo independiente de la impresora (PDF)";

/* ColorSync Printer Manages Color */
"Printer Manages Color" = "La impresora gestionará el color";

/* Reverse summary title */
"Printing order" = "Orden de impresión";

/* Scheduler Priority Text */
"Priority" = "Prioridad";

/* ColorSync Profile */
"Profile" = "Perfil";

/* Fax Modem Pulse Summary Text */
"Pulse" = "Pulsos";

/* Name in the PDE popup for Quality */
"Quality" = "Calidad";

/* ColorSync Quartz Filter */
"Quartz Filter" = "Filtro Quartz";

/* ColorSync Quartz Filter details */
"Quartz Filter details" = "Detalles del filtro Quartz";

/* ColorSync Quartz Filter location */
"Quartz Filter location" = "Ubicación del filtro Quartz";

/* Remaining pages summary */
"Remaining pages from" = "Páginas restantes desde";

/* Reverse summary */
"Reverse" = "Invertir";

/* Layout direction summary */
"Right-Left-Top-Bottom" = "Drcha.-Izqda.-Superior-Inferior";

/* Save as Summary Text */
"Save as" = "Guardar como";

/* Summary title for scale */
"Scale" = "Escala";

/* Print summary title */
"Scale Down Only" = "Solo reducir";

/* Print summary */
"Scale to fit" = "Escalar hasta ajustar";

/* Name in the PDE popup for the Scheduler */
"Scheduler" = "Programador";

/* Secret Cover Page Type */
"secret" = "secreto";

/* ColorSync Set as Current Profile */
"Set as Current Profile" = "Establecer como perfil actual";

/* ColorSync Set as Custom Profile */
"Set as Custom Profile" = "Establecer como perfil personalizado";

/* Fax Cover Page Sheets to follow Label */
"Sheets to follow:" = "Hojas siguientes:";

/* Duplex Short-Edge summary */
"Short-Edge Binding" = "Encuadernación de borde corto";

/* Border summary */
"Single hairline" = "Una línea fina";

/* Border summary */
"Single thin line" = "Una línea normal";

/* Summary title for the Fax Modem Sound subject */
"Sound" = "Sonido";

/* Standard Cover Page Type */
"standard" = "estándar";

/* Fax Cover Page Subject Label */
"Subject:" = "Asunto:";

/* Suggested paper for paper handling PDE */
"Suggested Paper: " = "Papel recomendado:";

/* Name in the PDE popup for Summary */
"Summary" = "Resumen";

/* Name in the PDE popup for Supply Levels */
"Supply Levels" = "Niveles de recambios";

/* Summary for Switch to another cassette with same paper size */
"Switch to another cassette with same paper size" = "Cambiar a una bandeja con el mismo tamaño de papel";

/* ColorSync System Default */
"System Default" = "Valores por omisión del sistema";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and %d." = "Introduzca un número entre 1 y %d.";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and 10000." = "Introduzca un número entre 1 y 10000.";

/* Fax Cover Page To Label */
"To:" = "Para:";

/* Fax Modem Tone Summary Text */
"Tone" = "Tonos";

/* Layout direction summary */
"Top-Bottom-Left-Right" = "Superior-Inferior-Izqda.-Drcha.";

/* Layout direction summary */
"Top-Bottom-Right-Left" = "Superior-Inferior-Drcha.-Izqda.";

/* Top Secret Cover Page Type */
"topsecret" = "alto secreto";

/* Summary title for Tray Switching */
"Tray Switching" = "Cambio de bandeja";

/* Duplex summary */
"Two-Sided Printing" = "Impresión a doble cara";

/* Unclassified Cover Page Type */
"unclassified" = "desclasificado";

/* ColorSync Unknown */
/* Paper Name when we don't have a name for the paper. */
"Unknown" = "Desconocido";

/* ColorSync unknown or remote */
"unknown or remote" = "desconocido o remoto";

/* ColorSync Unregistered */
"Unregistered" = "Sin registrar";

/* Default new page size name */
"Untitled" = "Sin título";

/* Scheduler Priority Urgent Text */
"Urgent" = "Urgente";

/* Summary for Use printers default */
"Use printer's default" = "Usar los ajustes por omisión de la impresora";

/* Summary title for the Fax Modem Wait for dial tone before dialing subject */
"Wait for dial tone before dialing" = "Esperar el tono de línea antes de marcar";

/* Scheduler Wait Until Summary Text */
"Wait Until" = "Esperar hasta";

/* ColorSync YES */
"YES" = "SÍ";

/* The message in the alert explaining that zero is not a valid entry for this field. */
"Zero is not a valid entry. Please enter a number between 1 and 10000." = "Cero no es una entrada válida. Introduzca un número entre 1 y 10000.";


/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Los niveles de recambio mostrados son aproximados.";

